    {
        "quote1": {
            "text": "If you think nobody cares about you, try missing a couple of payments.",
            "author": "Steven Wright"
        },
        "quote2": {
            "text": "Rice is great when you’re hungry and you want 2000 of something.",
            "author": "Mitch Hedberg"
        },
        "quote3": {
            "text": "I remixed a remix, it was back to normal",
            "author": "Mitch Hedberg"
        },
        "quote4": {
            "text": "A lie gets halfway around the world before the truth has a chance to get its pants on.",
            "author": "Winston Churchill"
        },
        "quote5": {
            "text": "Accept who you are. Unless you’re a serial killer.",
            "author": "Ellen DeGeneres"
        },
        "quote6": {
            "text": "Believe in yourself, even if no one else does",
            "author": "Sasquatch"
        },
        "quote7": {
            "text": "The difference between stupidity and genius is that genius has its limits.",
            "author": "Albert Einstein"
        },
        "quote8": {
            "text": "Never miss a good chance to shut up.",
            "author": "Will Rodgers"
        },
        "quote9": {
            "text": "My fake plants died because I did not pretend to water them.",
            "author": "Mitch Hedberg"
        },
        "quote10": {
            "text": "The quickest way for a parent to get a child’s attention is to sit down and look comfortable. ",
            "author": "Lane Olinghouse"
        },
        "quote11": {
            "text": "Happiness depends upon ourselves",
            "author": "Aristotle"
        },
        "quote12": {
            "text": "The secret of happiness is not in doing what one likes, but in liking what one does.",
            "author": "James M. Barrie"
        },
        "quote13": {
            "text": "Life is really simple, but we insist on making it complicated",
            "author": "Confucius"
        },
        "quote14": {
            "text": "Wear a smile and have friends; wear a scowl and have wrinkles. ",
            "author": "George Eliot"
        },
        "quote15": {
            "text": "When things go wrong, don't go with them.",
            "author": "Elvis Presley"
        },
        "quote16": {
            "text": "If you think your boss is stupid, remember: you wouldn't have a job if he was any smarter.",
            "author": "John Gotti"
        },
        "quote17": {
            "text": "Stop worrying about the world ending today. It's already tomorrow in Australia.",
            "author": "Charles M. Schultz"
        },
        "quote18": {
            "text": "The hardest thing in the world to understand is the income tax.",
            "author": "Albert Einsteien"
        },        
        "quote19": {
            "text": "Duct tape is like the force. It has a light side, a dark side, and it holds the world together.",
            "author": "Paul Fix"
        },
        "quote20": {
            "text": "I think it's wrong that only one company makes the game Monopoly.",
            "author": "Steven Alexander Wright"
        }


    }